Repository: WPZOO/AlbinoMouse
Catalog: languages/*.po
Languages: de_de, fr_fr, pl_pl, ro_ro

# 1: category list, 2: tag list, 3: permalink
source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
de_de: Dieser Beitrag wurde unter %1$s gespeichert und mit den Schlagworten %2$s markiert. Speichere den <a href="%3$s" rel="bookmark">Link</a>.
fr_fr: Cet article a été publié dans %1$s avec le(s) mot(s)-clé(s) %2$s. Enregistrer le <a href="%3$s" rel="bookmark">lien permanent</a>.
pl_pl: Ten wpis opublikowano w %1$s i otagowano jako %2$s. Zapisz w zakładkach <a href="%3$s" rel="bookmark">link</a>.
ro_ro: Această notă a fost postată în %1$s și etichetată cu %2$s. Salvează <a href="%3$s" rel="bookmark">link-ul</a>.

# 1: category list, 3: permalink
source: This entry was posted in %1$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
de_de: Dieser Beitrag wurde unter %1$s gespeichert. Speichere den <a href="%3$s" rel="bookmark">Link</a>.
fr_fr: Cet article a été publié dans %1$s. Enregistrer le <a href="%3$s" rel="bookmark">lien permanent</a>.
pl_pl: Ten wpis opublikowano w %1$s. Zapisz w zakładkach <a href="%3$s" rel="bookmark">link</a>.
ro_ro: Această notă a fost postată în %1$s. Salvează <a href="%3$s" rel="bookmark">link-ul</a>.

source: Report a bug on <a href="http://wordpress.org/support/theme/albinomouse/">the forum</a>
de_de: Melde einen Bug <a href="http://wordpress.org/support/theme/albinomouse/">im Forum</a>
fr_fr: Signaler un bug sur <a href="http://wordpress.org/support/theme/albinomouse/">le forum</a>
pl_pl: Zgłoś błąd na <a href="http://wordpress.org/support/theme/albinomouse/">forum</a>
ro_ro: Raportează o eroare pe <a href="http://wordpress.org/support/theme/albinomouse/">forum</a>

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> in <a href="%3$s" rel="gallery">%4$s</a> | Full size: <a href="%5$s">%6$s pixels &times; %7$s pixels</a>
de_de: Veröffentlicht <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> in <a href="%3$s" rel="gallery">%4$s</a> | Originalgrösse: <a href="%5$s">%6$s Pixel &times; %7$s Pixel</a>
fr_fr: Publié le <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> dans <a href="%3$s" rel="gallery">%4$s</a> | Taille réelle: <a href="%5$s">%6$s pixels &times; %7$s pixels</a>
pl_pl: Opublikowane o <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> w <a href="%3$s" rel="gallery">%4$s</a> | Pełny rozmiar: <a href="%5$s">%6$s pikseli &times; %7$s pikseli</a>
ro_ro: Publicat la <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> în <a href="%3$s" rel="gallery">%4$s</a> | Dimensiuni originale: <a href="%5$s">%6$s px &times; %7$s px</a>

source: Credits
fr_fr: Remerciements

source: AlbinoMouse is built on the following frameworks:
de_de: AlbinoMouse auf folgende Frameworks aufgebaut:
fr_fr: AlbinoMouse repose sur les frameworks suivants:
ro_ro: AlbinoMouse este construit folosind urmatoarele frameworkuri:

source: by Mark Otto and Jacob Thornton – MIT License
de_de: von Mark Otto und Jacob Thornton – MIT Lizenz
fr_fr: par Mark Otto and Jacob Thornton – Licence MIT
ro_ro: de Mark Otto si Jacob Thornton – MIT License

source: by Automattic
de_de: von Automattic
fr_fr: par Automatic
ro_ro: de Automattic

source: by Devin Price – GPL v2
de_de: von Devin Price – GPL v2
fr_fr: par Devin Price – GPL v2
ro_ro: de Devin Price - GPL v2

source: There is even more great stuff included:
de_de: Es sind noch mehr tolle Dinge integriert:
fr_fr: Autres chouettes fonctionnalités incluses:
ro_ro: Sunt si mai multe lucruri incluse:

source: by @tittem – GPL v2
de_de: von @tittem – GPL v2
fr_fr: par @tittem – GPL v2
ro_ro: de @tittem – GPL v2

source: by Chris Coyier and Paravel – WTFPL
de_de: von Chris Codier und Paravel – WTFPL
fr_fr: par Chris Coyier and Paravel – WTFPL
ro_ro: de Chris Coyier si Paravel – WTFPL

source: by Alexander Farkas, Jonathan Neal and Paul Irish – MIT/GPL v2
de_de: von Alexander Farkas, Jonathan Neal und Paul Irish – MIT/GPL v2
fr_fr: par Alexander Farkas, Jonathan Neal et Paul Irish – MIT/GPL v2
ro_ro: de Alexander Farkas, Jonathan Neal si Paul Irish – MIT/GPL v2

source: by Scott Jehl – MIT
de_de: von Scott Jehl – MIT
fr_fr: par Scott Jehl – MIT
ro_ro: de Scott Jehl – MIT

source: Glyphicons Halflings by Jan Kova&#345;ík comes with Bootstrap 3 – same license
de_de: Glyphicons Halflings von Jan Kova&#345;ík kommt mit Bootstrap 3 – gleiche Lizenz
fr_fr: Glyphicons Halflings de Jan Kova&#345;ík est inclus dans Bootstrap 3 – licence identique
ro_ro: Glyphicons Halflings de Jan Kova&#345;ík, vin impreuna cu Bootstrap 3 – aceeasi licenta

source: Some icons from Socialicous by Shali Nguyen – MIT
de_de: Einige Icons von Socialicous von Shali Nguyen – MIT
fr_fr: Quelques icônes de Socialicous de Shali Nguyen – MIT
ro_ro: Cateva iconite de la Socialicous de Shali Nguyen – MIT

source: Some icons from Font Awesome by Dave Gandy – SIL OFL 1.1
de_de: Einige Icons von Font Awesome von Dave Handy – SIL OFL 1.1
fr_fr: Quelques icônes de Font Awesome de Dave Gandy – SIL OFL 1.1
ro_ro: Cateva iconite de la Font Awesome de Dave Gandy – SIL OFL 1.1

source: These guys make AlbinoMouse international:
de_de: Diese Leute machen AlbinoMouse international:
fr_fr: Ces personnes ont rendu AlbinoMouse international:
ro_ro: Ei au facut AlbinoMouse international:

source: French translation by
de_de: Französische Übersetzung von
fr_fr: Traduction en français par
ro_ro: Traducerea in franceza realizata de

source: German translation by
de_de: Deutsche Übersetzung von
fr_fr: Traduction en allemand par
ro_ro: Traducerea in germana realizata de

source: Polish translation by
de_de: Polnische Übersetzung von
fr_fr: Traduction en polonais par
ro_ro: Traducerea in poloneza realizata de

source: Roumain translation by
de_de: Rumänische Übersetzung von
fr_fr: Traduction en roumain par
ro_ro: Traducerea in romana realizata de

source: Spanish translation by
de_de: Spanische Übersetzung von
fr_fr: Traduction en espagnol par
ro_ro: Traducerea in spaniola realizata de

source: you will be able to use the <strong>grid system, buttons, notifications, collapse and glyphicons</strong> quite easily.<br/>When you installed that plugin, go to the settings and deactivate the loading of css and js files (AlbinoMouse has already included).
de_de: kannst du ganz einfach <strong>das Grid System, Buttons, Notifications, Collapse und die Glyphicons</strong> nutzen.<br/>Nachdem du das Plugin installiert hast, gehe zu den Plugin Einstellungen und deaktiviere das Laden der Styles und Scripts (AlbinoMouse hat diese bereits integriert).
fr_fr: vous allez pouvoir insérer dans vos pages et articles <strong>des grilles, les bulles de notifications, les boîtes glissantes et les glyphicons</strong> très facilement.<br/> Une fois que vous avez installé ce plugin, allez dans les paramètres et désactivez le chargement des CSS et fichiers JS (AlbinoMouse les inclus déjà par défaut).

source: Use the power of Bootstrap 3.0 which is implemented in AlbinoMouse 2.0. With the plugin
de_de: Nutze die Power von Bootstrap 3.0 welche in AlbinoMouse 2.0 integriert wurde. Mit dem Plugin
fr_fr: Exploitez les fonctionnalités de Bootstrap 3.0 implémentées dans AlbinoMouse 2.0. Avec le plugin

source: Secondary Menu
de_de: Zweite Menünavigation
fr_fr: Menu secondaire
ro_ro: Meniu Secundar

source: All content or excerpt on blog homepage and archives
de_de: Ganzer Inhalt oder Auszug (Excerpt) auf Blog-Startseite und Archivseiten
fr_fr: Afficher le contenu intégralement ou seulement les résumés sur ​​la page d'accueil et les pages d'archives

source: You might want the excerpt on blog homepage and the archive pages. With the first option you still can use the read more link.
de_de: Vielleicht möchtest du den Auszug auf der Blog-Startseite und den Archivseiten anzeigen. Mit der ersten Option kannst du den Beitrag mit dem Weiterlesen-Link immer noch kürzen.
fr_fr: Vous pourriez souhaiter que seuls les résumés apparaissent sur la page d'accueil et les pages d'archives. Avec la première option activée vous pourrez toujours utiliser le lien "lire la suite".

source: Show all content on blog homepage and archive pages.
de_de: Zeige den ganzen Beitragsinhalt auf der Blog-Startseite und den Archivseiten.
fr_fr: Afficher le contenu intégralement sur la page d'accueil du blog et les pages d'archives.

source: Show post excerpt on blog homepage and archive pages.
de_de: Den Auszug (Excerpt) auf der Blog-Startseite und den Archivseiten verwenden.
fr_fr: Afficher uniquement les résumés sur la page d'accueil du blog et les pages d'archives.

source: Add a menu
de_de: Ein Menü hinzufügen
fr_fr: Ajouter un menu
ro_ro: Adauga meniu

# publication date
source: Posted on
de_de: Veröffentlicht am
fr_fr: Publié le

# author
source: by
de_de: von
fr_fr: par
ro_ro: de

source: Breadcrumbs on default page template
de_de: Breadcrumbs (Brotkrümmel) Navigation im Standard-Seitentemplate
fr_fr: Intégrer le fil d'Ariane par défaut dans le template des pages

source: The default page template you probably use the most. Do you want a breadcrumbs navigation on this pages?
de_de: Das Standard-Seitentemplate benutzt du wahrscheinlich am meisten. Möchtest du die Breadcrumbs (Brotkrümmel) Navigation auf diesen Seiten?
fr_fr: Le template par défaut des pages est probablement celui que vous utilisez le plus. Souhaitez-vous que le fil d'Ariane apparaissent sur ces pages?

source: Yes
de_de: Ja
fr_fr: Oui
ro_ro: Da

source: No
de_de: Nein
fr_fr: Non
ro_ro: Nu

source: Pages:
de_de: Seiten:
pl_pl: Strony:
ro_ro: Pagini:

source: Page %s
de_de: Seite %s
pl_pl: Strona %s
ro_ro: Pagina %s

source: Archives
de_de: Archive
pl_pl: Archiwa
ro_ro: Arhive

source: Bugs
de_de: Bugs (Fehler)
pl_pl: Błędy
ro_ro: Erori

source: Center
de_de: Zentriert

source: Documentation
de_de: Dokumentation
pl_pl: Dokumantacja
ro_ro: Documentație

source: Center (not recommend if you use the secondary menu)
ro_ro: Centrat (nerecomandat daca folosesti meniul secundar)

source: Pingback:
pl_pl: Pingbacki:

source: Normal
pl_pl: Normalny

source: Favicon
pl_pl: Ikona strony

source: Transparent
pl_pl: Przezroczysty
