Repository: WPZOO/AlbinoMouse
Catalog: languages/*.po
Languages: de_de, fr_fr, pl_pl, ro_ro

source: Comment navigation
de_de: Kommentar Navigation
fr_fr: Voir les commentaires
pl_pl: Nawigacja komentarzy
ro_ro: Navigare în cadrul comentariilor

source: Comments are closed.
de_de: Kommentare geschlossen.
fr_fr: Les commentaires sont fermés
pl_pl: Komentarze wyłączone.
ro_ro: Comentariile sunt inchise.

source: Leave a comment
de_de: Hinterlasse ein Kommentar
fr_fr: Laisser un commentaire
pl_pl: Pozostaw komentarz
ro_ro: Lasă un comentariu

source: 1 Comment
de_de: 1 Kommentar
fr_fr: 1 commentaire
pl_pl: 1 Komentarz
ro_ro: Un Comentariu

source: % Comments
de_de: % Kommentare
fr_fr: % commentaires
pl_pl: % Komentarze
ro_ro: % Comentarii

source: Permalink to %s
de_de: Permalink zu %s
fr_fr: Lien permanent pour %s
pl_pl: Adres %s
ro_ro: Permalink la %s

source: Primary Menu
de_de: Hauptmenü
fr_fr: Menu principal
pl_pl: Główne menu
ro_ro: Meniu Principal

source: Edit
de_de: Bearbeiten
fr_fr: Éditer
pl_pl: Edytuj
ro_ro: Editează

source: Post navigation
de_de: Beitrag Navigation
fr_fr: Navigation dans l'article
pl_pl: Navigacja Wpisu
ro_ro: Navigare în cadrul postărilor

source: %s <span class="says">says:</span>
de_de: %s <span class="says">sagt:</span>
fr_fr: %s <span class="says">a écrit:</span>
pl_pl: %s <span class="says">napisał(a):</span>
ro_ro: %s <span class="says">zice:</span>

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wird noch überprüft.
fr_fr: Votre commentaire est en attente de modération.
pl_pl: Twój Komentarz czeka na moderację.
ro_ro: Comentariul tău asteaptă moderarea.

source: Link and Footer Color
de_de: Farbe für die Links und den Footer
fr_fr: Couleur des liens et du pied de page
pl_pl: Kolor linków i stopki
ro_ro: Culoarea link-ului și a footer-ului

source: Theme Options
de_de: Theme Optionen
fr_fr: Options du thème
pl_pl: Opcje Tematu
ro_ro: Opţiunile Temei

source: Nothing Found
de_de: Nichts gefunden
fr_fr: Aucun résultat!
pl_pl: Nic nie znaleziono
ro_ro: Nu am găsit nimic

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit für deinen ersten Beitrag? <a href="%1$s">Leg hier los</a>.
fr_fr: Prêt à publier votre premier article?<a href="%1$s">Ça commence par ici</a>.
pl_pl: Gotow(y/a) by opublikować swój pierwszy wpis? <a href="%1$s">Zaczynajmy</a>.
ro_ro: Ești gata să publici primul articol? <a href="%1$s">Începe de aici</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Sorry, es konnte nichts zu deinem Suchbegriff gefunden werden. Versuche bitte ein anderes Wort.
fr_fr: Désolé, mais aucun résultat ne correspond aux termes de votre recherche. Essayez avec d'autres mots-clés.
pl_pl: Niczego nie znaleziono pod tym hasłem. Spróbuj ponownie wyszukać pod innym.
ro_ro: Îmi pare rău, nu am găsit termenii căutați. Te rog să încerci din nou cu alte cuvinte cheie.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Was du suchst kann leider nicht gefunden werden. Vielleicht kann dir das Suchformular weiterhelfen.
fr_fr: Impossible de trouver ce que vous cherchez. Essayez peut-être en passant par une recherche.
pl_pl: Wygląda na to, że nie można znaleźć tego, czego szukasz. Mosze Wyszukiwanie pomoże.
ro_ro: Se pare că pagina dorită nu poate fi găsită. Poate o căutare ar ajuta.

source: Search Results for: %s
de_de: Suchresultat für: %s
fr_fr: Résultat(s) de la recherche pour: %s
pl_pl: Rezultaty wyszukiwania dla: %s
ro_ro: Rezultate pentru: %s

source: Footer 1
fr_fr: Pied de page 1
pl_pl: Stopka 1

source: Footer 2
fr_fr: Pied de page 2
pl_pl: Stopka 2

source: Footer 3
fr_fr: Pied de page 3
pl_pl: Stopka 3

source: Footer 4
fr_fr: Pied de page 4
pl_pl: Stopka 4

source: Save Options
de_de: Optionen speichern
fr_fr: Enregistrer les options
pl_pl: Zapisz opcje
ro_ro: Salvează Opțiunile

source: Restore Defaults
de_de: Standard wiederherstellen
fr_fr: Restaurer les paramètres par défaut
pl_pl: Przywróć domyślne
ro_ro: Restaurare Setări Implicite

source: Click OK to reset. Any theme settings will be lost!
de_de: Klicke OK um die Grundeinstellungen zu laden. Sämtliche Einstellungen gehen dadurch verloren!
fr_fr: Cliquez OK pour restaurer les paramètres par défaut. Tous les paramètres personnalisés seront perdus!
pl_pl: Kliknij OK aby zresetować. Wszystkie ustawienia tematu będą stracone!
ro_ro: Apasă OK pentru resetare. Setările temei vor fi șterse!

source: Default options restored.
de_de: Standardeinstellungen wiederhergestellt.
fr_fr: Les paramètres par défaut ont été restaurés.
pl_pl: Odzyskano opcje domyślne.
ro_ro: Opțiunile implicite au fost restaurate.

source: Options saved.
de_de: Optionen gespeichert.
fr_fr: Options enregistrées.
pl_pl: Opcje zapisane.
ro_ro: Opțiuni salvate.

source: Theme Options Media
de_de: Theme Optionen Media
fr_fr: Option du thème pour les médias
pl_pl: Opcje Tematu - Media
ro_ro: Fișiere Media

source: Upload
fr_fr: Envoyer
pl_pl: Dodaj plik
ro_ro: Incarcă

source: View File
de_de: Datei ansehen
fr_fr: Voir le fichier
pl_pl: Pokaż plik
ro_ro: Vezi Fișierul

source: Gallery
de_de: Galerie
fr_fr: Galerie
pl_pl: Galeria
ro_ro: Galerie

source: Previously Uploaded
de_de: Vorgängig hochgeladen
fr_fr: Précédemment téléchargé
pl_pl: Wcześniej dodane
ro_ro: Incărcate Anterior

source: No Repeat
de_de: Keine Wiederholung
fr_fr: Sans répétition
pl_pl: Bez powtórzeń
ro_ro: Fără Repetare

source: Repeat Horizontally
de_de: Horizontal wiederholen
fr_fr: Répéter horizontalement
pl_pl: Powtórz Horyzontalnie
ro_ro: Repetare pe Orizontal

source: Repeat Vertically
de_de: Vertikal wiederholen
fr_fr: Répéter verticalement
pl_pl: Powtórz Wertykalnie
ro_ro: Repetare pe Vertical

source: Repeat All
de_de: In alle Richtungen wiederholen
fr_fr: Répéter dans toutes les directions
pl_pl: Powtórz we wszystkich kierunkach

source: Top Left
de_de: Oben Links
fr_fr: En haut à gauche
pl_pl: Górny lewy
ro_ro: Sus Stânga

source: Top Center
de_de: Oben Zentriert
fr_fr: En haut au centre
pl_pl: Górny centralny
ro_ro: Sus Centru

source: Top Right
de_de: Oben Rechts
fr_fr: En haut à droite
pl_pl: Górny prawy
ro_ro: Sus Dreapta

source: Middle Left
de_de: Mitte Links
fr_fr: Au milieu à gauche
pl_pl: Środkowy lewy
ro_ro: Mijloc Stânga

source: Middle Center
de_de: Mitte Zentriert
fr_fr: Au milieu à centre
pl_pl: Środkowy centralny
ro_ro: Mijloc Centru

source: Middle Right
de_de: Mitte Rechts
fr_fr: Au milieu à droite
pl_pl: Środkowy prawy
ro_ro: Mijloc Dreapta

source: Bottom Left
de_de: Unten Links
fr_fr: En bas à gauche
pl_pl: Dolny lewy
ro_ro: Jos Stânga

source: Bottom Center
de_de: Unten Zentriert
fr_fr: En bas au centre
pl_pl: Dolny centralny
ro_ro: Jos Centru

source: Bottom Right
de_de: Unten Rechts
fr_fr: En bas à droite
pl_pl: Dolny prawy
ro_ro: Jos Dreapta

source: Scroll Normally
de_de: Normal scrollen
fr_fr: Défilement normal
pl_pl: Przewiń normalnie
ro_ro: Normal

source: Fixed in Place
de_de: Fixiert
fr_fr: Fixe
pl_pl: Ustalone w miejscu
ro_ro: Fix

source: Italic
fr_fr: Italique
pl_pl: Pochylony

source: Bold
fr_fr: Gras
pl_pl: Pogrubiony

source: Bold Italic
fr_fr: Italique gras
pl_pl: Pogrubiont pochylony

source: One
de_de: Ein
fr_fr: Un
pl_pl: Jeden
ro_ro: Unu

source: Two
de_de: Zwei
fr_fr: Deux
pl_pl: Dwa
ro_ro: Doi

source: Three
de_de: Drei
fr_fr: Trois
pl_pl: Trzy
ro_ro: Trei

source: Four
de_de: Vier
fr_fr: Quatre
pl_pl: Cztery
ro_ro: Patru

source: Choose your own link and footer color.
de_de: Wähle deine eigene Farbe für Links und Footer.
fr_fr: Choisir la couleur des liens et du pied de page.
pl_pl: Wybierz swój kolor Linków i Stopki.
ro_ro: Alege culoarea pentru link si footer.

source: Display the description (Tagline) on your site.
de_de: Zeige die Beschreibung (Untertitel) auf deiner Site an.
fr_fr: Afficher la description (tagline) de votre site.
pl_pl: Wyświetla opis (slogan) Twojej strony.
ro_ro: Afișază descrierea pe site.

source: General Background
de_de: Hintergrund
fr_fr: Fond
pl_pl: Tło
ro_ro: Fundalul General

source: Change the background of your site.
de_de: Ändere den Hintergrund deiner Site.
fr_fr: Changer la couleur de fond de votre site.
pl_pl: Zmień tło swojej strony.
ro_ro: Schimbă fundalul site-ului.

source: Title Font
de_de: Titel Schriftart
fr_fr: Nom de la police
pl_pl: Czcionka Tytułu
ro_ro: Font Titlu

source: Choose your favorite google web font.
de_de: Wähle die passende Schrift (Google Web Fonts).
fr_fr: Choisir votre Google Web Fonts favorite.
pl_pl: Wybierz swój ulubiony krój (Google Web Fonts).
ro_ro: Alege fontul google preferat.

source: General Font
de_de: Globale Schriftart
fr_fr: Police générale
pl_pl: Czcionka główna
ro_ro: Font General

source: Customize your website with your own Favicon.
de_de: Füge deiner Website ein Favicon hinzu.
fr_fr: Personnalisez votre site avec votre propre favicon
pl_pl: Twoja własna ikona strony.
ro_ro: Personalizați site-ul cu propriul Favicon.

source: Custom Copyright Text
de_de: Eigener Copyright Text
fr_fr: Texte de copyright/copyleft personnalisé
pl_pl: Własny tekst o prawach autorskich
ro_ro: Text Copyright personalizat

source: Change the default copyright text.
de_de: Ändere den Standard Copyright Text.
fr_fr: Changer les textes du copyright/copyleft par défaut.
pl_pl: Zmień domyślny tekst o prawach autorskich.
ro_ro: Modifică textul copyright implicit.

source: Description of your Site
de_de: Beschreibung der Site
fr_fr: Description de votre site
pl_pl: Opis twojej strony
ro_ro: Descriere a site-ului

source: Clear
de_de: Löschen
fr_fr: Effacer
pl_pl: Wyczyść
ro_ro: Golește

source: Default
de_de: Standard
fr_fr: Par défaut
pl_pl: Domyślne
ro_ro: Implicit

source: Select Color
de_de: Farbe auswählen
fr_fr: Choisir la couleur
pl_pl: Wybierz kolor
ro_ro: Alege Culoarea

source: Upload your logo via the familiar media upload window. Press &#171;Use This Image&#187; to close the window. The Logo will now appear instead of the title of your website.
de_de: Lade dein Logo mithilfe dem bekanntem Datei-Uploader hoch. Drücke &#171;Use This Image&#187; um das Fenster wieder zu schliessen. Das Logo erscheint nun anstelle des Titels der Website.
fr_fr: Téléchargez votre logo par le gestionnaire de média habituel. Choisir ensuite &#171;Utiliser cette image&#187;. Le logo apparaîtra alors à la place du nom de votre site web.
pl_pl: Dodaj swoje logo. Kliknij &#171;Użyj tego obrazu&#187; aby zamknąć okno. Twoje logo będzie w miejscu tytułu strony.
ro_ro: Încărca logo-ul tau prin intermediul ferestrei de încărcare media. Apăsați pe &#171;Folosiți Imaginea&#187; pentru a închide fereastra. Logo-ul va apărea acum în locul de titlului site-ului.

source: Header Background
de_de: Header Hintergrund
fr_fr: Fond de l'en-tête
pl_pl: Tło nagłówka
ro_ro: Fundal Header

source: Sidebar Layout
fr_fr: Disposition de la barre latérale
pl_pl: Układ kolumn
ro_ro: Aspect Sidebar

source: Footer Layout
fr_fr: Disposition du pied de page.
pl_pl: Układ Stopki
ro_ro: Aspect Footer

source: How many widgets do you have to load into the footer?
de_de: Wie viele Widgets nebeneinander möchtest du im Footer platzieren?
fr_fr: Combien de widgets souhaitez-vous utiliser dans le pied de page?
pl_pl: Ile kolumn widgetów chcesz umieścić w stopce?
ro_ro: Câte widget-uri trebuie să incărcați în footer?

source: Header Search Box
de_de: Suchfeld im Header
fr_fr: Champ de recherche dans l'en-tête
pl_pl: Szukanie w nagłówku
ro_ro: Casetă de căutare in header

source: Display the search box in the header of your site.
de_de: Zeige das Suchformular im Header deiner Seite an.
fr_fr: Afficher le champ de recherche dans l'en-tête de votre site.
pl_pl: Wyświetlaj wyszukiwanie w nagłówku strony.
ro_ro: Arată caseta de căutare in headerul site-ului.

source: Show some Love!
fr_fr: Afficher votre soutien!
pl_pl: Okaż trochę miłości!
ro_ro: Arată-ți dragostea !

source: Display a link to WordPress and the theme author.
de_de: Zeige ein Link zu WordPress und dem Theme Autor am Ende der Seite.
fr_fr: Afficher un lien vers WordPress et l'auteur du thème.
pl_pl: Wyświetl Link do WordPressa i do Autora Tematu w stopce strony.
ro_ro: Afișază link către Wordpress și autorul temei.

source: Global
fr_fr: Options générales
pl_pl: Globalne

source: Header
fr_fr: En-tête
pl_pl: Nagłówek

source: Post Thumbnails
de_de: Beitragsbilder
fr_fr: Vignettes de l'article
pl_pl: Miniatury wpisów
ro_ro: Thumbnails in Postări

source: Choose the size of your post thumbnails.
de_de: Wähle die Grösse der Beitragsbilder
fr_fr: Choisir la taille des vignettes de votre article.
pl_pl: Wybierz rozmiar miniatur wpisów.
ro_ro: Selectaţi dimensiunea pentru thumbnails.

source: Footer
fr_fr: Pied de page
pl_pl: Stopka

source: Content
de_de: Inhalte
fr_fr: Agencement
pl_pl: Treść
ro_ro: Conținut

source: AlbinoMouse Informations
de_de: AlbinoMouse Informationen
fr_fr: À propos d'AlbinoMouse
pl_pl: Informacje o temacie AlbinoMouse
ro_ro: Informații despre AlbinoMouse

source: Review
de_de: Bewertung
fr_fr: Ce qu'on en dit
pl_pl: Poprawki
ro_ro: Evaluare

source: Love it?
de_de: Gefällt dir AlbinoMouse?
fr_fr: Vous aimez?
pl_pl: Podoba ci się?
ro_ro: Îți place?

source: Home
de_de: Startseite
fr_fr: Accueil
pl_pl: Strona domowa
ro_ro: Acasă

source: Please rate AlbinoMouse on wordpress.org.
de_de: Bitte bewerte AlbinoMouse auf wordpress.org.
fr_fr: Merci de laisser votre évaluation d'AlbinoMouse sur wordpress.org
pl_pl: Proszę oceń AlbinoMouse na wordpress.org.
ro_ro: Te rog să evaluezi AlbinoMouse pe wordpress.org.

source: It looks like nothing was found at this location. Maybe try a search?
de_de: Es scheint als wäre hier nichts zu finden. Vielleicht hilft das Suchformular?
fr_fr: On dirait bien qu'il n'y a rien à cette adresse. Essayez peut-être en passant par une recherche?
pl_pl: Nic nie znaleziono pod tym adresem. Może spróbuj poszukać?
ro_ro: Se pare că nimic nu a fost găsit în această locație. Poate încerci și o căutare?

source: Posts written by %s
de_de: Beiträge geschrieben von %s
fr_fr: Publications écrites par %s
pl_pl: Wpisy napisane przez %s
ro_ro: Postări scrise de %s

source: Posts published on %s
de_de: Beiträge veröffentlicht am %s
fr_fr: Publications publiées sur %s
pl_pl: Wpisy opublikowane w %s
ro_ro: Postări publicate în %s

source: Posts published in %s
de_de: Beiträge veröffentlicht
fr_fr: Publications publiées dans %s
pl_pl: Wpisy opublikowane w %s
ro_ro: Postări publicate în %s

# comments title
source: One thought on &ldquo;%2$s&rdquo;
de_de: Eine Reaktion zu &ldquo;%2$s&rdquo;
fr_fr: Un commentaire sur &ldquo;%2$s&rdquo;
pl_pl: Jedna myśl w &ldquo;%2$s&rdquo;
ro_ro: O părere despre “%2$s”

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare
fr_fr: &larr; Commentaires plus anciens
pl_pl: &larr; Starsze komentarze
ro_ro: &larr; Comentarii mai vechi

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;
fr_fr: Commentaires plus récents &rarr;
pl_pl: Nowsze komentarze &rarr;
ro_ro: Comentarii mai noi &rarr;

source: Continue reading
de_de: Weiterlesen
fr_fr: Lire la suite
pl_pl: Czytaj dalej
ro_ro: Citește mai departe

source: Meet me on Google+
de_de: Triff mich auf Google+
fr_fr: Retrouvez-moi sur Google+
pl_pl: Spotkajmy się w Google+
ro_ro: Ne întâlnim pe Google+

source: You could buy me a beer :)
de_de: Du könntest mir ein Bier ausgeben :)
fr_fr: Vous pouvez m'offrir une bière :)
pl_pl: Możesz postawić mi piwo :)
ro_ro: Ai putea să-mi cumperi o bere :)

# 1: date, 2: time
source: %1$s at %2$s
de_de: %1$s um %2$s
fr_fr: %1$s à %2$s
pl_pl: %1$s o %2$s
ro_ro: %1$s la %2$s

source: Set the header background.
de_de: Lege den Hintergrund des Headers fest.
fr_fr: Définir le fond de l'en-tête
pl_pl: Ustaw tło nagłówka
ro_ro: Stabilește fundalul headerului.

source: Gray semi-transparent
de_de: Grau teiltransparent
fr_fr: Gris translucide
pl_pl: Szary półprzezroczysty
ro_ro: Gri semi-transparent

source: Replace the title with your logo
de_de: Ersetze den Titel mit dem persönlichen Logo
fr_fr: Remplacer le titre avec votre logo
pl_pl: Zamień tytuł na logo
ro_ro: Înlocuieste titlul cu logo-ul tău

source: Title and description alignment
de_de: Ausrichtung für Titel und Beschreibung
fr_fr: Alignement du titre et de la description
pl_pl: Pozycja tytułu i opisu

source: Set the alignment of the title/logo and your site description.
de_de: Lege die Ausrichtung für den Titel / das Logo und die Seitenbeschreibung fest.
fr_fr: Définir l'alignement du titre/du logo et la description du site.
pl_pl: Ustaw pozycję tytułu/loga i opisu strony

source: Left
de_de: Links
fr_fr: Gauche
pl_pl: Lewo
ro_ro: La stânga

source: Content thumbnail (floated). See general settings.
de_de: Inhalt-Artikelbild (Text wird umflossen). Mehr dazu in den Standardeinstellungen.
fr_fr: Vignettes de contenu (flottant). Voir les paramètres généraux.
pl_pl: Miniatura w treści (opływana). Zobacz ogólne ustawienia.
ro_ro: Miniatura conținutului (afișată deasupra). Vezi setările generale.

source: Header banner (750 x 250 pixel). Already existing images need to be regenerated.
de_de: Banner-Artikelbild (750 x 250 pixel). Bereits existierende Bilder müssen neu generiert werden.
fr_fr: Bannière d'en-tête (750 x 250 pixel). Les images déjà existantes doivent être regénérées.
pl_pl: Baner nagłówka (750 x 250 pikseli). Istniejące obrazki muszą być wygenerowane ponownie.
ro_ro: Header banner (750 x 250 pixeli). Imaginile existente vor fi regenerate.

source: Choose one of the possible layout options.
de_de: Wähle aus einem der möglichen Layout Optionen.
fr_fr: Choisir une des options d'agencement.
pl_pl: Wybierz jedną z opcji wyglądu.
ro_ro: Alege una din variantele de afișare.

source: Extend
de_de: Erweitern
fr_fr: Extensions
pl_pl: Poszerz
ro_ro: Extinde

source: Redesign Jetpacks social buttons (Flat Design)
de_de: Redesign für Social Buttons der Jetpack Erweiterung (Flat Design)
fr_fr: Changer les styles des boutons de partage social du Jetpack (Flat Design)
pl_pl: Nowy wzór Jetpacks przycisków społeczności (płaski)
ro_ro: Schimbă stilul butoanelor sociale (Flat)

source: Recommended Plugin: Bootstrap Shortcodes
de_de: Empfohlenes Plugin: Bootstrap Shortcodes
fr_fr: Plugin recommandé: Bootstrap Shortcodes
pl_pl: Rekomendowana wtyczka: Bootstrap Shortcodes
ro_ro: Plugin Recomandat: Bootstrap Shortcodes

# label
source: Search for:
de_de: Suche nach:
fr_fr: Résultat(s) de la recherche pour:
pl_pl: Szukaj:
ro_ro: Caută

# placeholder
source: Search &hellip;
de_de: Suchen &hellip;
fr_fr: Chercher &hellip;
pl_pl: Szukaj &hellip;
ro_ro: Caută &hellip;

source: Sidebar
fr_fr: Barre latérale
pl_pl: Pasek boczny
ro_ro: Bară laterală

source: Please check your posts for shortcodes which were available in older versions of the theme AlbinoMouse. The theme guidelines do not allow shortcodes in themes anymore. <a href="%1$s">Hide Notice</a>
de_de: Bitte überprüfe deine Beiträge nach Shortcodes, welche in älteren AlbinoMouse Versionen verfügbar waren. Die Theme Guidelines erlauben die Verwendung von Shortcodes in Themes nicht mehr. <a href="%1$s">Diese Meldung deaktivieren</a>
fr_fr: Merci de vérifier les articles où vous auriez pu utiliser des shortcodes avec les versions précédentes d'AlbinoMouse. En effet, les nouvelles exigences de WordPress ne permettent plus d'introduire des shortcodes directement dans les thèmes. <a href="%1$s"> Masquer cette notification</ a>
pl_pl: Proszę sprawdź swoje wpisy czy zawierają kody które były dostępne w poprzednich wersjach AlbinoMouse. Wytyczne tematów nie pozwalają na kody. <a href="%1$s">Schowaj tę wiadomość</a>
ro_ro: Verifică să nu existe in postări shortcodes care erau disponibile în versiuni mai vechi ale temei AlbinoMouse. Noile reglementări nu mai permit shortcodes în teme. <a href="%1$s">Ascunde Notificare</a>

source: Report a bug on <a href="https://github.com/pixelstrolch/AlbinoMouse/issues">github</a>
de_de: Melde ein Bug auf <a href="https://github.com/pixelstrolch/AlbinoMouse/issues">github</a>
fr_fr: Signaler un bug sur <a href="https://github.com/pixelstrolch/AlbinoMouse/issues">GitHub</a>
pl_pl: Wyślij raport błędu na <a href="https://github.com/pixelstrolch/AlbinoMouse/issues">github</a>
ro_ro: Raporteaza o eroare pe <a href="https://github.com/pixelstrolch/AlbinoMouse/issues">github</a>

source: AlbinoMouse on Github
de_de: AlbinoMouse auf Github
fr_fr: AlbinoMouse sur GitHub
pl_pl: AlbinoMouse na Github
ro_ro: AlbinoMouse pe Github

source: That page cannot be found.
de_de: Diese Seite konnte nicht gefunden werden.
fr_fr: Cette page est introuvable.
pl_pl: Strona nie została znaleziona.
ro_ro: Pagina nu a putut fi găsită.

# category
source: Posts in category %s
de_de: Beiträge der Kategorie %s
fr_fr: Article(s) dans la catégorie %s
pl_pl: Wpisy w kategorii %s
ro_ro: Postări în categoria %s

# tag
source: Posts tagged with %s
de_de: Beiträge mit dem Schlagwort %s
fr_fr: Article(s) avec le(s) mot(s)-clé(s) %s
pl_pl: Wpisy otagowane jako %s
ro_ro: Postări etichetate cu %s

# category list
source: Posted in %1$s
de_de: Veröffentlicht unter %1$s
fr_fr: Publié dans %1$s
pl_pl: Opublikowane w %1$s
ro_ro: Postat in %1$s

# tag list
source: Tagged %1$s
de_de: Schlagworte %1$s
fr_fr: Mot(s)-clé(s) %1$s
pl_pl: Otagowane %1$s
ro_ro: Etichetat %1$s

source: Previous
de_de: Zurück
fr_fr: Précédent
pl_pl: Poprzedni
ro_ro: Precedenta

source: Next
de_de: Weiter
fr_fr: Suivant
pl_pl: Następny
ro_ro: Următoarea

source: Older posts
de_de: Ältere Beiträge
fr_fr: Articles plus anciens
pl_pl: Starsze wpisy
ro_ro: Postări mai vechi

source: Newer posts
de_de: Neuere Beiträge
fr_fr: Articles plus récents
pl_pl: Nowsze wpisy
ro_ro: Postări mai noi

source: Oops, error 404!
de_de: Uups, Error 404!
fr_fr: Oups, erreur 404!
pl_pl: Ups, błąd 404!
ro_ro: Oops, eroare 404!

source: Replace the styles of Jetpacks social sharing buttons. <strong>Obviously the plugin Jetpack must be installed as well as the module Sharing must be activated.</strong> This option will automatically deregister the original stylesheet.
de_de: Ersetze die Styles der Social Buttons der Jetpack Erweiterung. <strong>Natürlich muss das Jetpack Plugin installiert sowie das Modul Sharing aktiviert sein.</strong> Diese Option wird das originale Stylesheet automatisch deaktivieren.
fr_fr: Appliquer le style des boutons de partage social du Jetpack. <strong>Le plugin Jetpack doit être installé et le module de partage social activé.</ strong> Cette option permet d'adapter automatiquement la feuille de style d'origine.
pl_pl: Zastąp style przycisków Jetpacks social sharing. <strong>Oczywiście wtyczka Jetpack musi byc zainstalowana, a moduł Sharing musi być aktywowany.</strong> Ta opcja automatycznie zastąpi domyslne formatowanie.
ro_ro: Înlocuieste stilul butoanelor sociale. <strong> Evident pluginul Jetpack trebuie să fie instalat și modulul Sharing activat.</strong> Această opțiune va anula fisierul css initial.

# 2: tag list, 3: permalink
source: This entry was tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
de_de: Dieser Beitrag wurde mit den Schlagworten %2$s markiert. Speichere den <a href="%3$s" rel="bookmark">Link</a>.
fr_fr: Mot(s)-clé(s): %2$s. Enregistrer le <a href="%3$s" rel="bookmark">lien permanent</a>.
pl_pl: Ten wpis otagowano %2$s. Zapisz w zakładkach <a href="%3$s" rel="bookmark">link</a>.
ro_ro: Această notă a fost etichetată %2$s. Salvează <a href="%3$s" rel="bookmark">link-ul</a>.

# 3: permalink
source: Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
de_de: Speichere den <a href="%3$s" rel="bookmark">Link</a>.
fr_fr: Enregistrer le <a href="%3$s" rel="bookmark">lien permanent</a>.
pl_pl: Zapisz w zakładkach <a href="%3$s" rel="bookmark">link</a>.
ro_ro: Salvează <a href="%3$s" rel="bookmark">link-ul</a>.
